help_message = 'Вы можете посмотреть пример моей работы, набрав команду /example.\n' + \
               'Чтобы начать работу, набери команду /nst\n' + \
               'Загрузи свою картинку а после стилевую!' + \
               ' В ответ Вы получите стилезованную картинку!\n' + \
               'Вы всегда можете посмотреть эту инфомацию снова, набрав команду /help.'

start_message = 'Привет! Я бот, который переносит стиль с одной фотографии' \
    'на другую с помощью нейронной сети. \nЧтобы начать работу со мной, набери команду /nst'

cancel_message = 'Спасибо за использование!'
end_message = 'Пока!'

MESSAGES = {
    'start': start_message,
    'help': help_message,
    'cancel': cancel_message,
    'end_session': end_message
}
